export const aboutProfessions = [
    {
        "title": ".טיפול פרטני והנחיית קבוצות- מרכז ״אור- נור״, מרכז למניעת אלימות במשפחה, עיריית תל אביב",
    },
    {
        "title": ".ליווי וטיפול ילדים ומשפחות – מכון “סאמיט” לשירות משפחות אומנה ומשפחות קלט חירום",
    },
    {
        "title": ".טיפול פרטני -חברת ח.צ. שיקום נפשי בקהילה",
    },
    {
        "title": "טיפול פרטני וליווי נשים במצבי סיכון או מצוקה – עמותת 'בת עמי'.",
    },
    {
        "title": ".טיפול פרטני, קבוצתי ומשפחתי לסובלים בחרדה על רקע מצב ביטחוני- עמותת חוסן, שדרות",
    },
    {
        "title": ".טיפול פרטני בני נוער – פרויקט “הפוך על הפוך” שדרות",
    },
]

export const aboutEducation = [
    {
        "title": ".MSW תואר שני בעבודה סוציאלית, אוניברסיטת תל אביב",
    },
    {
        "title": ".BSW  תואר ראשון בעבודה סוציאלית מסלול טראומה, מכללה האקדמאית ספיר (סיום בהצטיינות)",
    },
    {
        "title": ".במהלך לימודי פסיכותרפיה דינאמית ממוקדת קצרת מועד- אוניברסיטת בר אילן",
    },
]

export const aboutExternalCourses = [
    {
        "title": ".התערבויות במשפחות במצבי אלימות – משרד הרווחה והביטחון החברתי",
    },
    {
        "title": ".מיינדפולנס – מרכז ‘Minding’",
    },
]